<?php 
$commandList = [
        "help"=> [
            "помощь",
            "помощ",
            "помочь",
            "помоч",
            "допоможи",
            "допомога",
            "допомогти",
            "умеешь",
            "умееш",
            "вмієшь",
            "вмієш",
            "команди",
            "команда",
            "команды",
            "помоги",
            "що вмієш?"
        ],
        "hello"=> [
            "привіт", 
			"доброго ранку", 
			"добрий день", 
			"добрий вечір", 
			"доброго дня", 
			"здрастуйтe"
        ],
        "hello_r" => [
        	"привет",
		"здаров",
"прв",
"добрый день",
"доброе утро",
"доброе",
"добрый вечер",
"злравствуйте",
"здрасте",
"здрв"
        ],
        "thanks" => [
            "дякую!",
            "круто, дякую",
            "круто, дякую!",
            "дякую",
            "спасибо",
            "спасибо!",
            "класс!",
            "класс"
        ],
        "_back" => [
            "назад",
            "відміна",
            "отмена",
            "отменить",
            "охрана отмена",
            "бля",
            "_back"
        ],
        "sendProgramList" => [
            "розрахуй",
            "розрахунок",
            "посчитай",
            "посчитать",
            "рассчет",
            "рассчитай",
            "рассчитать",
            "расчет",
            "расчитай",
            "расчитать",
            "розрахунок програми",
            "розрахунок програми страхування",
            "рассчет программы",
            "рассчет программы страхования"
        ]
    ];
